{
    "name": "Meterse al Rancho",
    "description": "Santiago Alarcón aceptó el reto de Meterse al Rancho. Acá usted podrá reír, llorar, reflexionar y aprender de las experiencias de una amplia variedad de invitados que se sentaron frente a él para abrirse a contar su historia de vida sin censura.  Un podcast original de Spotify.  Bienvenidos y bienvenidas.",
    "duration_ms": 8791153,
    "episodes": [
        {
            "name": " La gordita de Okidoki - 'Chichila'",
            "duration_ms": 3137941,
            "description": "¿Qué es la gordofobia? Este término, sin aún estar registrado en la RAE, se lee y se escucha cada vez con más frecuencia. En este episodio Cecilia Navia, actriz colombiana, comparte sus experiencias, batallas y victorias al haber sido la actriz ‘gordita’ en uno de los programas más emblemáticos de los 90. La opinión de los demás sobre su cuerpo y la desesperación al sentirse culpable por su peso la llevaron a la depresión y a sufrir de bulimia. Lo que esto le dejó y le quitó lo supimos en este podcast.",
            "audio_file_path": "https://open.spotify.com/episode/1N5It2isuoMY7SHKs1EBtM.mp3",
            "image_file_path": "https://i.scdn.co/image/ab6765630000f68d1f6fddcfa5767d816721ffa5.jpeg"
        },
        {
            "name": "Actor - Andrés Parra",
            "duration_ms": 5592469,
            "description": " En este episodio de Meterse al Rancho, Santi estuvo con Andrés Parra, actor que ha interpretado entre otros, uno de los personajes más polémicos de la historia del narcotráfico en Colombia. Habló de su trayectoria profesional, de los momentos más representativos de su vida, ese preciso instante en que decidió tomar el rumbo de la actuación y encontró en este la fórmula para ser visto, para transformarse en otro. Porque así como lo dijo en esta conversación… ‘Ser uno es muy hijueputa’. Y por último, nos dejó en primicia uno de los momentos más retadores por los que tuvo que atravesar recientemente, un momento que definitivamente cambió su vida.",
            "audio_file_path": "https://open.spotify.com/episode/5FcqXvrivFXbxQxDXxjueo.mp3",
            "image_file_path": "https://i.scdn.co/image/ab6765630000f68d1f6fddcfa5767d816721ffa5.jpeg"
        },
        {
            "name": "Trailer - Meterse al Rancho",
            "duration_ms": 60743,
            "description": "Santiago Alarcón aceptó el reto de Meterse al Rancho, un podcast original de Spotify con historias de vidas extraordinarias, reales en el que indaga con finos detalles qué y cómo pasó. Acá usted podrá reír, llorar, reflexionar y aprender de las experiencias de ellos, los que se sientan frente a él para abrirse a contar su historia sin censura.   Bienvenidos y bienvenidas.",
            "audio_file_path": "https://open.spotify.com/episode/1e1YzO1wvRcerpHB0Ua58L.mp3",
            "image_file_path": "https://i.scdn.co/image/ab6765630000f68d1f6fddcfa5767d816721ffa5.jpeg"
        }
    ],
    "publisher": "Spotify Studios",
    "image_file_path": "https://i.scdn.co/image/ab6765630000f68d1f6fddcfa5767d816721ffa5.jpeg"
}