{
    "name": "El café de hoy",
    "description": "El café de hoy es un magazín fresco con el análisis de las noticias de Colombia y el mundo. De lunes a viernes, a primera hora del día, nos tomaremos un café cargado con los hechos y personajes para comenzar la jornada bien informados, en diálogo con periodistas y expertos. Este es un pódcast de EL TIEMPO, dirigido por Carlos Solano y producido por Nicolás Rivera. Disponible desde el lunes 27 de febrero en todas las plataformas de pódcast y Youtube.",
    "duration_ms": 9229383,
    "episodes": [
        {
            "name": "Contratos de María Isabel Urrutia en Mindeporte y el retroceso del deporte colombiano",
            "duration_ms": 1228823,
            "description": "210 contratos firmados en menos de tres días y que ascienden a más de $13.000 millones de pesos, tienen en el ojo del huracán a la ministra del deporte saliente María Isabel Urrutia, otrora gloria del levantamiento de pesas. El presidente Gustavo Petro calificó sus actuaciones como “indelicadas” y la declaró insubsistente de su cargo. Pero, ¿De qué dimensión es este escándalo y qué daño le hace al Gobierno? ¿Qué responde la exdeportista olímpica?",
            "audio_file_path": "https://open.spotify.com/episode/73UZ7e6HneQKTVQ7lDDEcu",
            "image_file_path": "https://i.scdn.co/image/ab6765630000f68d793b5903f8fd2c8ad446c751"
        },
        {
            "name": "La ‘otra’ reforma a la salud: el futuro del proyecto está en manos de los partidos",
            "duration_ms": 906311,
            "description": "El gobierno de Gustavo Petro se juega una gran prueba de fuego con el trámite de la reforma a la salud próxima a debatirse en el Congreso. Las fuerzas tradicionales de la coalición de gobierno como el Partido Liberal, Conservador y la U entregan este martes un documento con sus reparos al proyecto. De no ser atendidos, radicarán su propio documento en el Legislativo y tienen las curules suficientes para ser decisivos.  ¿Está en cuidados intensivos el apoyo de la coalición de Gobierno para sacar adelante sus reformas? ¿Qué papel juega el presidente del Senado, Roy Barreras, quien ha criticado a la ministra de Salud?Es martes 7 de marzo. Bienvenidos a El café de hoy de El Tiempo. Conduce Carlos Solano.",
            "audio_file_path": "https://open.spotify.com/episode/34S19pQkNAddSAKvTbcYy6",
            "image_file_path": "https://i.scdn.co/image/ab6765630000f68d793b5903f8fd2c8ad446c751"
        },
        {
            "name": "En el peor momento: el efecto Nicolás Petro sobre el Gobierno",
            "duration_ms": 1194318,
            "description": "El impacto más sensible hasta ahora en la credibilidad del Gobierno Petro es el escándalo que protagoniza el hijo del Presidente, el diputado Nicolás Petro, sobre presunto enriquecimiento con dineros para la campaña que provendrían de figuras polémicas como el 'turco' Hilsaca y Samuel Santander Lopesierra Gutiérrez, el llamado 'hombre Malrboro'. Al responder a los señalamientos de su ex esposa acerca de que estos fondos en cuestión no proceden ni de la mafia ni de ninguna actividad ilícita, reconoce implícitamente que sí los recibió a nombre de la campaña, a los que no habrían llegado finalmente, lo que ya representa una profunda irregularidad.Sin embargo, ahora también involucran al ministro del Interior, Alfondo Prada, por supuestas cuotas políticas en la costa caribe. Y no menor, es el caso del hermano del presidente: Juan Fernando Petro. ¿Qué repercusiones tendrá este caso en el año más complejo de los proyectos del Gobierno? Es lunes 6 de marzo, conduce Carlos Solano. Bienvenidos a El café de hoy de El Tiempo.",
            "audio_file_path": "https://open.spotify.com/episode/4SKlgFou9PM5ycPwcpeuWf",
            "image_file_path": "https://i.scdn.co/image/ab6765630000f68d793b5903f8fd2c8ad446c751"
        },
        {
            "name": "Las cárceles de Bukele: lo que hay detrás de la política de \"mano dura\"",
            "duration_ms": 987898,
            "description": "En medio de un cruce de trinos, el presidente Gustavo Petro criticó la mega cárcel que construyó el presidente de El Salvador Nayib Bukele adonde está llevando a miles de pandilleros. Se trata de una popular estrategia de mano dura que se ha implementado en ese país y que ha bajado la tasa de homicidios y mejorado los índices de combate a la delincuencia, pero que trae consigo serios cuestionamientos de violación de derechos humanos y negociaciones clandestinas.La narrativa contra el crimen de Bukele ha tenido eco en Colombia. El senador Jota Pe Hernández propone un modelo parecido que es totalmente opuesto al proyecto de humanizar las cárceles del gobierno Petro. ¿Qué futuro tiene esa política en nuestro país?",
            "audio_file_path": "https://open.spotify.com/episode/1334Vgqos1RIKBCvxllqUf",
            "image_file_path": "https://i.scdn.co/image/ab6765630000f68d793b5903f8fd2c8ad446c751"
        },
        {
            "name": "Los narcos le hacen un hueco a la Paz Total",
            "duration_ms": 963360,
            "description": "En medio de una audiencia pública en el Congreso, el fiscal general Francisco Barbosa expresó sus reparos a la política de la paz total y el proyecto de humanización de las cárceles. ¿Qué tan cierto es que estas iniciativas abren ‘huecos al sistema jurídico colombiano’ como lo dijo el jefe del ente acusador? Al mismo tiempo, la guerrilla del Eln pidió rebajar el 20 % de condenas de todos los presos 'sin importar el delito'. ¿Qué impacto tendría que personas procesadas por delitos asociados al tráfico de drogas reciban beneficios como la suspensión de la pena?",
            "audio_file_path": "https://open.spotify.com/episode/0iPLn6Rj0Gnr33gGvoxqmi",
            "image_file_path": "https://i.scdn.co/image/ab6765630000f68d793b5903f8fd2c8ad446c751"
        },
        {
            "name": "Un millón de viajeros parqueados en tierra: así es la crisis de Viva Air",
            "duration_ms": 1073351,
            "description": "Aviones en tierra, counters sin trabajadores y un caos en los principales aeropuertos del país ha sido el panorama con el cese de actividades de la aerolínea Viva Air desde este lunes en la noche. Esto que escuchan son algunas quejas de los cientos de pasajeros que se quedaron esperando abordar un avión y que piden una solución inmediata. Mientras tanto, el gobierno le pide a Satena, la aerolínea estatal, que atienda la emergencia, que ya están intentando resolver otras aerolíneas. Pero, ¿Quién está detrás de Viva Air? ¿Qué refleja esto del panorama actual de las aerolíneas en Colombia y cuáles soluciones hay a la vista?",
            "audio_file_path": "https://open.spotify.com/episode/0rFegtKbXPNFmKwFdyERnw",
            "image_file_path": "https://i.scdn.co/image/ab6765630000f68d793b5903f8fd2c8ad446c751"
        },
        {
            "name": "Reforma laboral: prestación de servicios, contratos a término fijo y 42 horas de trabajo",
            "duration_ms": 1325951,
            "description": "A seis meses de iniciar el gobierno, el presidente Gustavo Petro anunció la salida del Ministerio de Educación de Alejandro Gaviria, quien ha sido el principal opositor de la reforma a la salud desde el interior del gabinete. ¿Qué implicaciones tiene esta decisión en medio de la discusión de sus principales reformas?El anuncio lo dio en la alocución presidencial en la que el mandatario pidió un acuerdo nacional en torno a las reformas, entre ellas la laboral, de la que esta semana se conoció el borrador del proyecto y que plantea posiciones en torno al desempleo, los contratos por prestación de servicios y a término fijo, los dominicales y la semana laboral de 42 horas.",
            "audio_file_path": "https://open.spotify.com/episode/6JtIBopN4slxgyz7BvBLEM",
            "image_file_path": "https://i.scdn.co/image/ab6765630000f68d793b5903f8fd2c8ad446c751"
        },
        {
            "name": "Cuando el narcotráfico marca un porcentaje en el PIB de Colombia",
            "duration_ms": 1523043,
            "description": "Más de 50 años después, el consenso de expertos y países productores, es que la guerra contra las drogas ha fracasado. Sin embargo, el camino de la legalización no parece ser una opción posible a corto plazo. Colombia alcanza nuevos máximos de producción de cocaína y el gobierno cambia su estrategia de erradicación, en medio de un mapa criminal en las regiones que complica los esfuerzos por reducir la violencia. Pero, ¿Qué peso tiene el narcotráfico en la economía del país? Además, en este episodio, la agenda de lo que será noticia en Colombia y el mundo esta semana. Este es el primer episodio de 'El café de hoy'.",
            "audio_file_path": "https://open.spotify.com/episode/12tRfz29YiaPjanN3xX56E",
            "image_file_path": "https://i.scdn.co/image/ab6765630000f68d793b5903f8fd2c8ad446c751"
        },
        {
            "name": "El café de hoy: Estreno lunes 27 de febrero",
            "duration_ms": 26328,
            "description": "Un anuncio importante para todos nuestros oyentes: Desde este lunes 27 de febrero, El primer café se renueva y se convierte en El café de hoy. Estará disponible en todas las plataformas de pódcast y también en Youtube con el análisis de las noticias a primera hora del día. Síganos y suscríbase desde ya en el link de la descripción de este episodio o busque El café de hoy en su plataforma preferida. Gracias.",
            "audio_file_path": "https://open.spotify.com/episode/0e9CNKDbkSo4upVTBPTurF",
            "image_file_path": "https://i.scdn.co/image/ab6765630000f68d793b5903f8fd2c8ad446c751"
        }
    ],
    "publisher": "Pódcast EL TIEMPO",
    "image_file_path": "https://i.scdn.co/image/ab6765630000f68d793b5903f8fd2c8ad446c751"
}